
/* Class = "IBUILabel"; text = "디렉토리 찾아보기:"; ObjectID = "4"; */
"4.text" = "디렉토리 찾아보기:";

/* Class = "IBUISegmentedControl"; 5.segmentTitles[0] = "홈"; ObjectID = "5"; */
"5.segmentTitles[0]" = "홈";

/* Class = "IBUISegmentedControl"; 5.segmentTitles[1] = "볼륨"; ObjectID = "5"; */
"5.segmentTitles[1]" = "볼륨";

/* Class = "IBUILabel"; text = "숨김 파일 보기:"; ObjectID = "7"; */
"7.text" = "숨김 파일 보기:";
